{
    "English":{
        "Title":"Welcome To The Researcher",
        "Subtitle":"where you can find any archived newspaper!",
        "textbox1":"Newspapers contain the news of the day the day they are printed. They contain opinions pieces,letters to the editor, sports media, movie reviews, important events, advertisements etc. They are like a snapshotinto the past and give valuable insight into what the world was like. Newspapers are so very usefulif you wish to do any research in the modern era. Anythingimportant that happened anywhere in the 20th century was written down in some newspaper somewhere.",
        "textbox2":"The purposeof this website is to give you the tools to find any newspaper form any era that that contains the information you desire.Do you care to know how the vietnam war was perceived by the american public from a conservative standpoint?Then search for articles written by the American Spectator between 1965 and 1973 with keywords \"Vietnam\" and \"War.\" Such historical and political analysis is possible with The Researcher"

    },
    "Français":{
        "Title":"Bienvenue au Chercheur",
        "Subtitle":"où vous pouvez trouver n'importe quel journal archivé!",
        "textbox1":"Les journaux contiennent les nouvelles du jour le jour où ils sont imprimés. Ils contiennent des articles d'opinion, des lettres à l'éditeur, des médias sportifs, des critiques de films, des événements importants, des publicités, etc. Ils sont comme un instantané du passé et donnent un aperçu précieux de ce qu'était le monde. Les journaux sont donc très utiles si vous souhaitez faire des recherches à l'ère moderne. Tout ce qui s'est passé d'important n'importe où au 20e siècle a été écrit quelque part dans un journal.",
        "textbox2":"Le but de ce site Web est de vous donner les outils pour trouver n'importe quel journal de n'importe quelle époque qui contient les informations que vous désirez. Souhaitez-vous savoir comment la guerre du Vietnam a été perçue par le public américain d'un point de vue conservateur ? Ensuite, recherchez des articles écrits par l'American Spectator entre 1965 et 1973 avec les mots-clés \"Vietnam\" et \"Guerre\". Une telle analyse historique et politique est possible avec The Researcher"
    }
}